/* Localized versions of Info.plist keys */

CFBundleName = "Comandi tastiera…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Comandi tastiera… versione 1.2, Copyright 2005 Carte Blanche Conseil.";